export const MessageArr = [
  '아저씨의 방입니다. \n화살표를 눌러 대화를 이어나가보세요!',
  '안녕? 네가 새로 온  친구구나 \n 나는 에드워드야. 네 이름은 무엇이니?',
  '너는 어떤 가치가 너의 삶에서 가장 중요하다고 생각하니? \n 나는 일.. 일.. 모든 것이 일 뿐인 삶을 살았어. \n 매일매일 일하고, 또 일했지. \n 그게 나와 내 가족에게 가장 행복한 길이라고 생각하고 믿어왔던 거야.',
  '그런데 말이야, 그거 아니? \n 내 가족은 그렇게 생각하지 않았어. \n 내가 일에 미쳐 가족을 돌보지 않는 시간 동안 나의 가족은 외롭고 쓸쓸했지',
  '우리 아이는 교통사고로 일찍 세상을 떴어.\n 나는 오직 술만 마셨어\n 내 삶은 후회속에서 함께 썩어갔지',
  '웰다잉 하숙집에 들어와서 나의 죽음과 삶, 우리 아이의 죽음에 대해 생각해보게 되었어.\n 나는 그동안 미래를 위해 열심히 일했고 아이의 죽음에 대한 후회로 과거의 시간속에 살았지만',
  '이제는 알아, 나의 삶에서 무엇보다 중요한 것은 바로 현재 내 주변을 둘러싸고 있는 관계라는 것을. \n나를 둘러싼, 내 주위의 모든 관계들 말이야. 그 관계들을 소중히 여기면서 하루하루를 살아가는 것. 그것이 진정한 삶의 가치 아닐까?',
]