export const MessageArr = [
  '리나의 방입니다. \n화살표를 눌러 대화를 이어나가보세요!',
  '안녕하세요, 옆방에 새로 오셨다는 분이군요! \n 저도 웰다잉 하우스에 들어온 지, 얼마 되지 않았어요! 한.. 일주일?',
  '나의 얘기도 들려달라고요? \n...부끄럽지만 한번 이야기 나눠볼까요?',
  '나는 우울증을 가지고 있었어요.\n 내 삶은 무력감 뿐이었죠.\n 온종일 누워있기만 했어요. 왜냐고요? 삶을 살아가기가 너무 무서웠거든요.\n 가족도.. 친구도.. 학교도.. 어디에도 나가기 싫고 세상이 너무 무서웠어요.',
  '그래서 나는 세상을 피해 숨었어요, 딱 죽고 싶다고 생각했었죠..\n 그런데 죽을 수 없었어요, 죽긴 너무 무서웠어요.\n죽음조차 나에겐 너무나도 어려운 일이었던 거예요.\n 죽기를 결심하고 죽음이 무섭다고 느낀 순간 나는 깨달았어요. 죽음조차 나에겐 도전이라는 것을',
  '그 이후부터 나는 죽음이란 뭘까라는 질문에 대해 고민하고 또 고민했어요.\n내가 죽음을 두렵다고 느꼈던 이유는 뭐였을까요? 바로 삶에 충실하지 못했기 때문이었어요.\n난 사실 잘 살고 싶었던 거였어요, 잘 살지 못해서 죽음이 두려웠던 거였고요.',
  '그제서야 깨달았죠, 잘 죽기 위해선 잘 살아가야 한다는 것을.\n난 잘 살아가 보려고 해요, 후회없는 죽음을 위해. ',
  '나는 유언장을 작성해요, 매일매일 나만의 버킷리스트도 나열해보죠.\n 내가 오늘 죽어도 과연 나는 두렵지 않을까? 생각하기 위해서예요.\n다시 한번 이야기 할게요, 후회 없는 죽음을 위해선 무엇보다 충실한 현재를 보내야 해요.',
]